IDEA Open Model
ISDSetting Constructor
 ctor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public ISDSetting()
Public Sub New
public:
ISDSetting()
See Also
Reference
ISDSetting Class
IdeaRS.OpenModel.Detail Namespace